Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/stoetter-distriktsmedisinsk-senter-i-tysfjord.html.tmx
Source language: nob
Languages: smj

source: Støtter distriktsmedisinsk senter i Tysfjord / Helse / Helse og sosial / Forsiden - Sametinget
smj: Doarjju guovllomedisijnalasj guovdátjav Divtasvuonan / Varresvuohta / Varresvuohta ja sosiálla / Sámedigge - Sametinget

source: Støtter distriktsmedisinsk senter i Tysfjord
smj: Doarjju guovllomedisijnalasj guovdátjav Divtasvuonan

source: Visepresident Henrik Olsen beklager at planene om et flerkulturelt distriktsmedisinsk senter i Tysfjord skrinlegges.
smj: Sámedikke rádeájras Henrik Olsen adná vájvven gå moattekultuvralasj guovllomedisijnalasj guovdátja plána Divtasvuonan hiejteduvvi.

source: Sametinget ga sommeren 2013 økonomisk støtte til utredning av et slikt senter.
smj: Sámedigge vattij giesen 2013 biednikdoarjjagav dakkár guovdátjav guoradalátjit.

source: - Vi støtter fortsatt idéen, og mener den både er god og nødvendig.
smj: - Mij doarjjop ájádusáv vilá, ja adnep dat la goappátjagá buorre ja dárbulasj.

source: Den samiske befolkningen i Tysfjord og Nord Salten har utvilsomt behov for helse- og sosialtjenester som tar hensyn til samisk språk og kultur og kommunene har plikt til å tilrettelegge for likeverdige tjenester når slike behov foreligger, sier visepresident Henrik Olsen.
smj: Sáme álmmuk Divtasvuonan ja Nuortta-Sálton duodaj dárbaj varresvuohta- ja sosiáladievnastusájt ma vieledi sámegielav ja sámekultuvrav, ja suohkanijn la vælggogisvuohta hiebadittjat avtaárvvusasj dievnastusájt gå dakkir dárbo li, javllá rádeájras Henrik Olsen.

source: Arbeidet med å etablere et tilrettelagt helsetilbud for den lulesamiske befolkningen startet i 2005, med det som da ble kalt ”Samisk helsesenter i lulesamisk område”.
smj: Barggo ásadit hiebadahtedum varresvuohtafálujn julevsámijda álgij jagen 2005, dajna mij dalloj gåhtjoduváj “Sáme varresvuohtaguovdásj julevsáme guovlon”.

source: I 2008 ble planene utvidet til idéen om et permanent flerkulturelt helse- og sosialfaglig tilbud, tilpasset den samiske kulturen i det lulesamiske området i Nordland.
smj: Jagen 2008 vijdeduvvin plána ájádussaj stuoves moattekultuvralasj varresvuohta- ja sosiálafágalasj fállon, hiebadahtedum julevsáme guovlluj Nordlándan.

source: Sametinget bevilget i sommer 240.000 kroner til utredning av prosjektet.
smj: Sámedigge juollodij vásse giese 240.000 kråvnå prosjevtav tjielggitjit.

source: Visepresidenten forstår at prosjektet ikke kan bæres av en kommune alene, og håper de alle de aktuelle kommunene kan forplikte seg til en løsning.
smj: Sámedikke rádeájras Henrik Olsen árvvet akta suohkan aktu ij nagá prosjevtav dåmadit, ja doajvvu divna suohkana masi dat guosská máhtti duodaj tjoavddusav gávnnat.

source: - Det er mulighetene i dette prosjektet vi alle må lete etter, de som kan bidra et bedre helse- og sosialtjenester til den lulesamiske befolkningen.
smj: - Máhttelisvuoda dán prosjevtan li majt mij divna vierttip åhtsåt, da ma máhtti viehkken buoredit varresvuohta- ja sosiáladievnastusájt julevsámijda.

source: Sametinget har investert betydelige ressurser for å styrke primærhelsetilbudet til den lulesamiske befolkningen gjennom mange år.
smj: Sámedigge le moadda jage investerim viehka ållo luohkojt nannitjit vuodovarresvuohtafálojt julevsámijda.

source: Men vi lykkes ikke med dette uten at de aktuelle kommunene er aktive eiere av prosessen.
smj: Valla mij ep vuorbástuvá dájna jus da suohkana masi dát guosská ælla dåjmalasj æjgáda prosæssaj.

source: Jeg henstiller derfor på det sterkeste at prosjektet videreføres, avslutter Olsen.
smj: Dan diehti vájnnodav garrasabmusit prosjevtajn vijdábut barggat, javllá Olsen maŋutjissaj.

source: Kontakt Sametingsråd Henrik Olsen, tel. 907 75 219
smj: Aktijvuohta Sámedikke rádeájras Henrik Olsen, skuolkan 907 75 219
